export const ASSOCIATION_INFO = {
    name: "جمعية غيث الولائية",
    type: "جمعية ولائية خيرية إنسانية اجتماعية",
    description: "جمعية غيث الولائية هي منظمة خيرية اجتماعية معتمدة، تسعى لتقديم يد العون للفئات الهشة والأسر المعوزة في ولاية المسيلة من خلال برامج إنسانية وتنموية مستدامة.",
    registrationDate: "02/2024",
    registrationNumber: "04/04/2024",
    location: "المسيلة",
    address: "المسيلة، حي الورود - بجوار المسجد الكبير",
    email: "Ghaithmsila@gmail.com",
    phone: "06.54.64.58.67 / 07.70.33.84.75",
    bankAccounts: {
        ccp: "21028495 Clé 29",
        rip: "007 99999 0021028495 29",
        cpa: "4100206469-27"
    }
};
